[
  "markdown-prettifier",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "review-obsidian",
  "recent-files-obsidian",
  "darlal-switcher-plus",
  "obsidian-git",
  "nldates-obsidian",
  "url-into-selection",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "calendar",
  "dataview",
  "obsidian-outliner",
  "table-editor-obsidian"
]